{"id":9,"date":"2021-07-01T14:39:49","date_gmt":"2021-07-01T14:39:49","guid":{"rendered":"http:\/\/localhost\/pbn21\/?p=9"},"modified":"2021-07-01T14:39:49","modified_gmt":"2021-07-01T14:39:49","slug":"my-time-at-the-andatel-grande-patong-hotel","status":"publish","type":"post","link":"http:\/\/localhost\/pbn21\/patong-hotel\/my-time-at-the-andatel-grande-patong-hotel\/","title":{"rendered":"My time at the Andatel Grande Patong Hotel"},"content":{"rendered":"<p><img src=\"https:\/\/lh3.googleusercontent.com\/p\/AF1QipO-sIfuClRr3rPYtBCjthFZ8C-rGRNuuDaXvsr6=s0\" \/><\/p>\n<p>Si has pasado mucho tiempo en hoteles, sabes que pueden resultar aburridos, ins\u00edpidos y repetitivos. Esa es mi experiencia casi siempre que viajo. No puedo esperar a salir del hotel y ver mi destino, pero recientemente hubo una gran excepci\u00f3n a esta regla. El <a href=\"https:\/\/www.andatelhotel.com\/\" target=\"_blank\" rel=\"noopener\">Hotel Andatel Patong Phuket<\/a> tiene una hospitalidad excepcional, un servicio asombroso y su desayuno es para morirse. Comenc\u00e9 mi estancia charlando con el gerente. Fue muy amable y me habl\u00f3 del paseo de diez minutos a la playa. Tras nuestra breve conversaci\u00f3n, fui a mi habitaci\u00f3n.<\/p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https:\/\/www.youtube.com\/embed\/thmcE_WN0_o\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>Me aloj\u00e9 en una suite con una cama king size, y tan pronto como abr\u00ed la puerta me recibi\u00f3 la incre\u00edble decoraci\u00f3n, y por supuesto, lo primero que hice fue saltar en la cama. Esperaba que fuera incre\u00edblemente c\u00f3moda, y cr\u00e9anme, no me decepcion\u00f3. Cuando me instal\u00e9 en mi habitaci\u00f3n, estaba empezando a oscurecer, y estaba bastante decepcionado de que no podr\u00eda ir a nadar en el oc\u00e9ano que mi habitaci\u00f3n ten\u00eda una gran vista de, sin embargo, empec\u00e9 a recordar la piscina que hab\u00eda o\u00eddo hablar tanto. Me puse r\u00e1pidamente el ba\u00f1ador y me dirig\u00ed a la piscina exterior. El agua era muy clara y fresca, algo que no puedo decir de todos los hoteles en los que me he alojado.<\/p>\n<p><img src=\"https:\/\/lh3.googleusercontent.com\/p\/AF1QipOb9EfBX0gOALerpHATmFkHqotbiXH8eqlfw1Vn=s0\" \/><\/p>\n<p>Pas\u00e9 una hora y media en la piscina cuando volv\u00ed a la habitaci\u00f3n. La combinaci\u00f3n de viaje y nataci\u00f3n me dej\u00f3 bastante cansado, y la cama s\u00faper c\u00f3moda facilit\u00f3 mi dulce sue\u00f1o. Al d\u00eda siguiente me despert\u00e9 sobre las 9 de la ma\u00f1ana y estaba emocionada por probar su desayuno. Todo hasta ese momento hab\u00eda sido perfecto, y esperaba lo mejor. Mis huevos estaban cocinados a la perfecci\u00f3n, y el zumo sab\u00eda a fresco. El \u00fanico problema que tuve con toda mi estancia fue la falta de cereales en la barra del desayuno, pero r\u00e1pidamente pas\u00e9 de ello. Pas\u00e9 el resto del d\u00eda fuera del hotel, y cuando volv\u00ed me recibi\u00f3 la incre\u00edblemente c\u00f3moda cama tama\u00f1o king. Hay mucho que podr\u00eda decir sobre mi estancia en Tailandia, pero si alguna vez te encuentras en Pa Tong, aseg\u00farate de visitar el hotel Andatel Grande Patong, no te decepcionar\u00e1. Conf\u00ede en m\u00ed.<\/p>\n<p><iframe loading=\"lazy\" style=\"border: 0;\" src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m14!1m8!1m3!1d7903.873137457168!2d98.30069200000001!3d7.901695999999999!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x67c9ae39902d072!2sAndatel%20Grande%20Patong%20Phuket%20Hotel!5e0!3m2!1sen!2sus!4v1625150340622!5m2!1sen!2sus\" width=\"600\" height=\"450\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Si has pasado mucho tiempo en hoteles, sabes que pueden resultar aburridos, ins\u00edpidos y repetitivos. Esa es mi experiencia casi siempre que viajo. No puedo esperar a salir del hotel y ver mi destino, pero recientemente hubo una gran excepci\u00f3n a esta regla. El Hotel Andatel Patong Phuket tiene una hospitalidad excepcional, un servicio asombroso &hellip; <a href=\"http:\/\/localhost\/pbn21\/patong-hotel\/my-time-at-the-andatel-grande-patong-hotel\/\" class=\"more-link\">Continue reading <span class=\"screen-reader-text\">My time at the Andatel Grande Patong Hotel<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12,13],"tags":[17,15,14,18,16],"_links":{"self":[{"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/posts\/9"}],"collection":[{"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/posts\/9\/revisions"}],"predecessor-version":[{"id":10,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/posts\/9\/revisions\/10"}],"wp:attachment":[{"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/media?parent=9"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/categories?post=9"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/pbn21\/wp-json\/wp\/v2\/tags?post=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}